window.GOBANG_PRESCRIPTIONS = [
  {
    "no": "1",
    "title": "계지탕",
    "source": "계지8 작약 생강 대조6 감초4"
  },
  {
    "no": "2",
    "title": "계지가계탕",
    "source": "계지탕 + 계지6"
  },
  {
    "no": "3",
    "title": "계지가작약탕",
    "source": "계지탕 + 작약6"
  },
  {
    "no": "4",
    "title": "계지거작약탕",
    "source": "계지탕 - 작약6"
  },
  {
    "no": "5",
    "title": "계지가갈근탕",
    "source": "계지탕 + 갈근40"
  },
  {
    "no": "6",
    "title": "과루계지탕",
    "source": "계지탕 + 과루근4"
  },
  {
    "no": "7",
    "title": "계지가황기탕",
    "source": "계지탕 + 황기8"
  },
  {
    "no": "8",
    "title": "계지가작약대황탕",
    "source": "계지탕 + 작약6대황3(或4 或6)"
  },
  {
    "no": "9",
    "title": "계지가후박행자탕",
    "source": "계지탕 + 후박4행인6"
  },
  {
    "no": "10",
    "title": "오두계지탕",
    "source": "계지탕 + 대오두전(오두10꿀16)"
  },
  {
    "no": "11",
    "title": "계지가부자탕",
    "source": "계지탕 + 부자1"
  },
  {
    "no": "11-1",
    "title": "계지가출부탕",
    "source": "계지탕 + 출6부자1"
  },
  {
    "no": "11-2",
    "title": "계지가영출부탕",
    "source": "계지가출부탕 + 복령6"
  },
  {
    "no": "12",
    "title": "계지거작약가부자탕",
    "source": "계지거작약탕 + 부자1"
  },
  {
    "no": "13",
    "title": "계지부자탕",
    "source": "부자3 계지8 생강6 대조6~40 감초4"
  },
  {
    "no": "14",
    "title": "백출부자탕",
    "source": "부자3 출8~25 생강8 대조6~40 감초4"
  },
  {
    "no": "15",
    "title": "계지거계가영출탕",
    "source": "계지탕 - 계지8 + 복령6출6"
  },
  {
    "no": "16",
    "title": "계강조초황신부탕",
    "source": "계지거작약탕 + 마황부자세신탕"
  },
  {
    "no": "17",
    "title": "계지거작약가조협탕",
    "source": "계거작탕-대조1 + 조협6~15"
  },
  {
    "no": "18",
    "title": "계지가용골모려탕",
    "source": "계지탕 + 용골6~12모려6"
  },
  {
    "no": "19",
    "title": "계지거작약가촉칠용골모려탕",
    "source": "계지거작약탕 + 모려10~20용골8촉칠10~15"
  },
  {
    "no": "20",
    "title": "계지가작약생강인삼탕",
    "source": "계지탕 + 작약2생강2인삼6"
  },
  {
    "no": "21",
    "title": "계지이마황일탕",
    "source": "계 지 탕2+마 황 탕1"
  },
  {
    "no": "22",
    "title": "계지이월비일탕",
    "source": "계 지 탕2+월 비 탕1"
  },
  {
    "no": "23",
    "title": "계지마황각반탕",
    "source": "계지탕1+마황탕1"
  },
  {
    "no": "24",
    "title": "소건중탕",
    "source": "교이16~20 작약12 계지8 생강대조감초6"
  },
  {
    "no": "24-1",
    "title": "복령건중탕",
    "source": "소건중탕 + 복령6"
  },
  {
    "no": "25",
    "title": "황기건중탕",
    "source": "소건중탕 + 황기6"
  },
  {
    "no": "26",
    "title": "황기계지오물탕",
    "source": "생강12 황기 작약 계지 대조6"
  },
  {
    "no": "27",
    "title": "황기작약계지고주탕",
    "source": "황기14 작약6 계지8 고주20ml"
  },
  {
    "no": "28",
    "title": "계지감초탕",
    "source": "계지10 감초10"
  },
  {
    "no": "29",
    "title": "반하산급탕",
    "source": "반하 계지 감초8"
  },
  {
    "no": "30",
    "title": "감초부자탕",
    "source": "계지8 부자1 출 감초4"
  },
  {
    "no": "31",
    "title": "계지감초용골모려탕",
    "source": "계지 감초 용골 모려6"
  },
  {
    "no": "32",
    "title": "계지인삼탕",
    "source": "계지 감초8 출 인삼 건강6"
  },
  {
    "no": "33",
    "title": "인삼탕",
    "source": "인삼 건강 출 감초6"
  },
  {
    "no": "34",
    "title": "복령감초탕",
    "source": "복령 생강8 계지4 감초4"
  },
  {
    "no": "35",
    "title": "복령행인감초탕",
    "source": "복령6 행인8~12 감초3"
  },
  {
    "no": "36",
    "title": "복령융염탕",
    "source": "복령16 출4 융염2~8"
  },
  {
    "no": "37",
    "title": "규자복령산",
    "source": "규자32 복령6"
  },
  {
    "no": "38",
    "title": "영강출감탕",
    "source": "복령 건강16 출10~25 감초8"
  },
  {
    "no": "39",
    "title": "영계출감탕",
    "source": "복령12 계지8 출 감초4"
  },
  {
    "no": "40",
    "title": "영계감조탕",
    "source": "복령16 계지 대조 감초8"
  },
  {
    "no": "41",
    "title": "영계미감탕",
    "source": "복령 계지8 오미자 감초6"
  },
  {
    "no": "42",
    "title": "영감오미강신탕",
    "source": "복령8 감초 건강 세신6 오미자5"
  },
  {
    "no": "43",
    "title": "영감강미신하탕",
    "source": "복령10 감오미강신탕 + 반하5"
  },
  {
    "no": "44",
    "title": "영감강미신하인탕",
    "source": "영감강미신하탕 + 행인5~10"
  },
  {
    "no": "45",
    "title": "영감강미신하인황탕",
    "source": "영감강미신하인 + 대황6~10"
  },
  {
    "no": "46",
    "title": "복령택사탕",
    "source": "복령16 택사 생강8 출 계지6 감초4"
  },
  {
    "no": "47",
    "title": "택사탕",
    "source": "택사10 출4~20"
  },
  {
    "no": "48",
    "title": "오령산",
    "source": "택사12 저령 출 복령8 계지2"
  },
  {
    "no": "49",
    "title": "인진오령산",
    "source": "인진호말2+오령산1"
  },
  {
    "no": "50",
    "title": "저령탕",
    "source": "복령 저령 택사 아교4 활석4~8"
  },
  {
    "no": "51",
    "title": "저령산",
    "source": "저령 복령 출6"
  },
  {
    "no": "52",
    "title": "모려택사산",
    "source": "모려 택사 과루근 촉칠 정력 상륙근 해조6"
  },
  {
    "no": "53",
    "title": "팔미환",
    "source": "건지황16 산약 산수유8 택사 복령 목단피6 계지4 부자1~4"
  },
  {
    "no": "54",
    "title": "과루구맥환",
    "source": "복령 구맥 산약6 과루근4 부자1"
  },
  {
    "no": "55",
    "title": "마황탕",
    "source": "마황 행인9 계지6 감초3"
  },
  {
    "no": "56",
    "title": "마황가출탕",
    "source": "마황탕 + 감초2 출8"
  },
  {
    "no": "56-1",
    "title": "마황가출부탕",
    "source": "마황가출탕 + 부자1"
  },
  {
    "no": "57",
    "title": "마황감초탕",
    "source": "마황6~10 감초10"
  },
  {
    "no": "58",
    "title": "마황부자감초탕",
    "source": "마황 감초6 부자1"
  },
  {
    "no": "58-1",
    "title": "마황부자탕",
    "source": "마황6 감초6 부자2~3"
  },
  {
    "no": "59",
    "title": "마황부자세신탕",
    "source": "마황 세신4 부자1"
  },
  {
    "no": "60",
    "title": "마행감석탕",
    "source": "석고16 마황 행인8 감초6"
  },
  {
    "no": "61",
    "title": "마행의감탕",
    "source": "의이인16 마황8 행인 감초6"
  },
  {
    "no": "62",
    "title": "모려탕",
    "source": "모려8~12 마황8 촉칠6 감초4~10"
  },
  {
    "no": "63",
    "title": "마황순주탕",
    "source": "마황 18g을 청주 600ml로 반으로 일3회"
  },
  {
    "no": "64",
    "title": "반하마황환",
    "source": "반하 마황 等分"
  },
  {
    "no": "65",
    "title": "소청룡탕",
    "source": "반하 오미자5 마황 작약 계지 세신6 건강감초3"
  },
  {
    "no": "65-1",
    "title": "소청룡가석고탕",
    "source": "소청룡탕 + 석고4"
  },
  {
    "no": "66",
    "title": "대청룡탕",
    "source": "석고16 마황12 계지행인생강6 대조5 감초4"
  },
  {
    "no": "67",
    "title": "문합탕",
    "source": "문합 석고10 마황 생강 감초6 행인8 대조5"
  },
  {
    "no": "68",
    "title": "월비탕",
    "source": "석고16 마황12 대조8 생강6 감초4"
  },
  {
    "no": "69",
    "title": "월비가출탕",
    "source": "월비탕 + 출8~16"
  },
  {
    "no": "69-1",
    "title": "월비가출부탕",
    "source": "월비가출탕 + 부자1"
  },
  {
    "no": "70",
    "title": "월비가반하탕",
    "source": "월비탕 + 반하5"
  },
  {
    "no": "71",
    "title": "갈근탕",
    "source": "갈근40 마황 생강 대조6 계지 작약 감초4"
  },
  {
    "no": "71-1",
    "title": "갈근가길경탕",
    "source": "갈근탕 + 길경6"
  },
  {
    "no": "71-2",
    "title": "갈근가대황탕",
    "source": "갈근탕 + 대황2~6"
  },
  {
    "no": "71-3",
    "title": "갈근가출부탕",
    "source": "갈근탕 + 출6부자2~6"
  },
  {
    "no": "71-4",
    "title": "갈근가재엽탕",
    "source": "갈근탕 + 재엽6"
  },
  {
    "no": "72",
    "title": "갈근가반하탕",
    "source": "갈근탕 + 반하5"
  },
  {
    "no": "73",
    "title": "갈근황금황련탕",
    "source": "갈근40 황련6 황금 감초4"
  },
  {
    "no": "74",
    "title": "소시호탕",
    "source": "시호16 반하5 황금 인삼 생강 대조 감초6"
  },
  {
    "no": "74-1",
    "title": "시호가계지탕",
    "source": "소시호탕 + 계지6"
  },
  {
    "no": "75",
    "title": "시호가망초탕",
    "source": "소시호탕 + 망초12(8~16)"
  },
  {
    "no": "76",
    "title": "시호거반하가괄루탕",
    "source": "소시거반하-생강2 + 과루근8"
  },
  {
    "no": "77",
    "title": "시호계지탕",
    "source": "소 시 호 탕1+계 지 탕1"
  },
  {
    "no": "78",
    "title": "시호계지건강탕",
    "source": "시호16 과루근8 황금 계지6 건강모려감초4"
  },
  {
    "no": "79",
    "title": "시호가용골모려탕",
    "source": "시호8 반하2 계지5 대조 대황4 황금 용골 모려 복령 생강 인삼3"
  },
  {
    "no": "80",
    "title": "대시호탕",
    "source": "시 호16 반 하5 생 강10 지 실8 황 금 작 약 대 조6 대 황4"
  },
  {
    "no": "80-1",
    "title": "대시호가망초탕",
    "source": "대시호탕 + 망초8~12백호제"
  },
  {
    "no": "81",
    "title": "백호탕",
    "source": "석고32 갱미20 지모12 감초4"
  },
  {
    "no": "82",
    "title": "백호가인삼탕",
    "source": "백호탕+인삼6"
  },
  {
    "no": "83",
    "title": "백호가계지탕",
    "source": "백호탕+계지6"
  },
  {
    "no": "84",
    "title": "소승기탕",
    "source": "대황8 지실6 후박4"
  },
  {
    "no": "85",
    "title": "후박삼물탕",
    "source": "후박16~40 지실10 대황8"
  },
  {
    "no": "85-1",
    "title": "후박대황탕",
    "source": "후박16 대황6 지실8"
  },
  {
    "no": "86",
    "title": "후박칠물탕",
    "source": "후박16 지실 생강10 대황 계지 감초6 대조5"
  },
  {
    "no": "87",
    "title": "대승기탕",
    "source": "후박16 지실10 대황 망초8"
  },
  {
    "no": "88",
    "title": "대황황련사심탕",
    "source": "대황 황련6"
  },
  {
    "no": "89",
    "title": "사심탕",
    "source": "대황 황금 황련6"
  },
  {
    "no": "90",
    "title": "부자사심탕",
    "source": "사심탕+부자1"
  },
  {
    "no": "91",
    "title": "대황부자탕",
    "source": "부자2 대황6 세신4"
  },
  {
    "no": "92",
    "title": "대황감수탕",
    "source": "대황8 아교 감수4"
  },
  {
    "no": "93",
    "title": "저당탕",
    "source": "대황6 수질 자충10~30 도인4"
  },
  {
    "no": "94",
    "title": "저당환",
    "source": "대황 : 맹충 수질 : 도인 = 6 : 3 : 2 비율"
  },
  {
    "no": "95",
    "title": "귤피대황박초탕",
    "source": "대황 망초4 귤피2"
  },
  {
    "no": "96",
    "title": "대황소석탕",
    "source": "대황 황백 소석8 치자6"
  },
  {
    "no": "97",
    "title": "대황목단피탕",
    "source": "동과자10 대황 망초8 목단피3 도인6"
  },
  {
    "no": "98",
    "title": "대황감초탕",
    "source": "대황8 감초2~10"
  },
  {
    "no": "99",
    "title": "조위승기탕",
    "source": "대황8 망초 감초4"
  },
  {
    "no": "100",
    "title": "도핵승기탕",
    "source": "대황8 도인 계지6 감초 망초4"
  },
  {
    "no": "101",
    "title": "하어혈탕",
    "source": "자충6~12 대황4 도인2 밀환"
  },
  {
    "no": "102",
    "title": "토과근산",
    "source": "토과근 작약 계지 자충 3푼 술로복용"
  },
  {
    "no": "103",
    "title": "감초탕",
    "source": "감초4~10"
  },
  {
    "no": "104",
    "title": "길경탕",
    "source": "길경피2~6 감초4"
  },
  {
    "no": "105",
    "title": "배농탕",
    "source": "길경피6 대조5 감초4 생강3"
  },
  {
    "no": "106",
    "title": "작약감초탕",
    "source": "작약 감초8"
  },
  {
    "no": "107",
    "title": "감수반하탕",
    "source": "반하 작약 감초4 감수2 꿀6"
  },
  {
    "no": "108",
    "title": "작약감초부자탕",
    "source": "작약 감초6 부자1"
  },
  {
    "no": "109",
    "title": "감맥대조탕",
    "source": "소맥10 감초6 대조5"
  },
  {
    "no": "110",
    "title": "감초분밀탕",
    "source": "감초4 미분2 꿀2~3"
  },
  {
    "no": "111",
    "title": "생강감초탕",
    "source": "생강10 감초8 대조 인삼6"
  },
  {
    "no": "112",
    "title": "감초건강탕",
    "source": "감초8 건강4"
  },
  {
    "no": "113",
    "title": "사역탕",
    "source": "감초4 건강3 부자1"
  },
  {
    "no": "114",
    "title": "통맥사역탕",
    "source": "건강6 감초4 부자1"
  },
  {
    "no": "115",
    "title": "사역가인삼탕",
    "source": "사역탕 + 인삼2"
  },
  {
    "no": "116",
    "title": "복령사역탕",
    "source": "사역가인삼탕+복령12"
  },
  {
    "no": "117",
    "title": "통맥사역가저담즙탕",
    "source": "통맥사역탕 + 저담즙 10cc"
  },
  {
    "no": "118",
    "title": "건강부자탕",
    "source": "건강2 부자1"
  },
  {
    "no": "119",
    "title": "부자갱미탕",
    "source": "갱미100cc 반하 대조5 부자1 감초3"
  },
  {
    "no": "120",
    "title": "의이부자산",
    "source": "의이인30 부자10 하루 1~3g"
  },
  {
    "no": "121",
    "title": "의이부자패장산",
    "source": "의이인 부자2푼 패장5푼"
  },
  {
    "no": "122",
    "title": "백통탕",
    "source": "총백 건강2 부자1"
  },
  {
    "no": "123",
    "title": "백통가저담즙탕",
    "source": "백통탕 + 저담즙 20cc 인뇨100cc"
  },
  {
    "no": "124",
    "title": "대오두전",
    "source": "오두2.5 꿀100cc"
  },
  {
    "no": "125",
    "title": "오두탕",
    "source": "마황 작약 황기 감초6 + 대오두전"
  },
  {
    "no": "126",
    "title": "적환",
    "source": "복령 반하8 오두2~4 세신2"
  },
  {
    "no": "127",
    "title": "진무탕",
    "source": "복령 작약 생강6 출4 부자1"
  },
  {
    "no": "128",
    "title": "부자탕",
    "source": "출8 복령 작약6 인삼4 부자1~3"
  },
  {
    "no": "129",
    "title": "천웅산",
    "source": "출16 계지12 용골10 부자3"
  },
  {
    "no": "130",
    "title": "치자시탕",
    "source": "향시7 치자6"
  },
  {
    "no": "131",
    "title": "치자감초시탕",
    "source": "치자시탕 + 감초4"
  },
  {
    "no": "132",
    "title": "치자생강시탕",
    "source": "치자시탕 + 생강10"
  },
  {
    "no": "133",
    "title": "지실치자시탕",
    "source": "치자시탕+지실6"
  },
  {
    "no": "134",
    "title": "치자대황시탕",
    "source": "지실치자시탕+대황2~3"
  },
  {
    "no": "135",
    "title": "인진호탕",
    "source": "인진호12 치자6 대황4"
  },
  {
    "no": "136",
    "title": "치자백피탕",
    "source": "치자10 황백4 감초3"
  },
  {
    "no": "137",
    "title": "치자후박탕",
    "source": "후박 지실8 치자6"
  },
  {
    "no": "138",
    "title": "치자건강탕",
    "source": "치자6 건강4"
  },
  {
    "no": "139",
    "title": "대함흉탕",
    "source": "대황16 망초10 감수1"
  },
  {
    "no": "140",
    "title": "대함흉환",
    "source": "망초20 대 황16 행인12 정력10 감 수말2 꿀32"
  },
  {
    "no": "141",
    "title": "소함흉탕",
    "source": "반하5 과루실6~8 황련3"
  },
  {
    "no": "142",
    "title": "과루해백백주탕",
    "source": "해백10 과루실6 백주1400ccl"
  },
  {
    "no": "143",
    "title": "과루해백반하탕",
    "source": "반하5 해백 과루실6 백주2000cc"
  },
  {
    "no": "144",
    "title": "과체산",
    "source": "과체 적소두 1푼 + 향시4"
  },
  {
    "no": "145",
    "title": "문합산",
    "source": "문합 10(2~10)1味를 가루내 어 끓 는 물 에 풀 어 복 용"
  },
  {
    "no": "146",
    "title": "대반하탕",
    "source": "반하20 인삼6 꿀10"
  },
  {
    "no": "147",
    "title": "소반하탕",
    "source": "반하10 생강16"
  },
  {
    "no": "148",
    "title": "생강반하탕",
    "source": "반하5 생강즙40ml"
  },
  {
    "no": "149",
    "title": "소반하가복령탕",
    "source": "소반하탕 + 복령6"
  },
  {
    "no": "150",
    "title": "반하고주탕",
    "source": "반하5 고주35~40ml 달걀껍질1개"
  },
  {
    "no": "151",
    "title": "반하후박탕",
    "source": "반하10 생강10 복령8 후박6 소엽4"
  },
  {
    "no": "152",
    "title": "반하건강산",
    "source": "반하 건강 各等分"
  },
  {
    "no": "153",
    "title": "건강인삼반하환",
    "source": "반하6 건강 인삼3 생강즙으로 환 생강즙으로 梧子大 蜜丸"
  },
  {
    "no": "154",
    "title": "반하사심탕",
    "source": "반하5 황금 건강 인삼 감초 대조6 황련3"
  },
  {
    "no": "155",
    "title": "감초사심탕",
    "source": "반하사심탕 + 감초2"
  },
  {
    "no": "156",
    "title": "생강사심탕",
    "source": "반하사심탕 - 건강4 + 생강8"
  },
  {
    "no": "157",
    "title": "오수유탕",
    "source": "생강12 오수유10 인삼 대조6"
  },
  {
    "no": "158",
    "title": "후생반감인탕",
    "source": "후박 생강16 반하5 감초 인삼3"
  },
  {
    "no": "159",
    "title": "황련탕",
    "source": "반하5 황련 건강 계지 대조 감초3 인삼2"
  },
  {
    "no": "160",
    "title": "건강황금황련인삼탕",
    "source": "건강 황금 인삼6 황련4"
  },
  {
    "no": "161",
    "title": "대건중탕",
    "source": "건강8 인삼4 촉초4 교이12"
  },
  {
    "no": "162",
    "title": "황련아교탕",
    "source": "황련8 작약4 황금2 아교6 鷄子黃1개"
  },
  {
    "no": "163",
    "title": "황금탕",
    "source": "황금 대조6 작약 감초4"
  },
  {
    "no": "164",
    "title": "황금가반하생강탕",
    "source": "황금탕 + 반하16 생강6"
  },
  {
    "no": "165",
    "title": "육물황금탕",
    "source": "반하5 황금 인삼 건강 대조 계지6"
  },
  {
    "no": "166",
    "title": "삼물황금탕",
    "source": "건지황8 고삼4 황금2"
  },
  {
    "no": "167",
    "title": "백두옹탕",
    "source": "황련 황백 진피6 백두옹4"
  },
  {
    "no": "168",
    "title": "백두옹가감초아교탕",
    "source": "백두옹탕+감초 아교4"
  },
  {
    "no": "169",
    "title": "목방기탕",
    "source": "석고16 인삼8 목방기6 계지4"
  },
  {
    "no": "170",
    "title": "목방기거석고가복령망초탕",
    "source": "목 방 기 탕 - 석 고 + 복 령8망 초8"
  },
  {
    "no": "171",
    "title": "방기복령탕",
    "source": "복령12 방기 황기 계지6 감초4"
  },
  {
    "no": "172",
    "title": "방기황기탕",
    "source": "황기10~16 방기8~10 출 생강6 대조6~16감초4"
  },
  {
    "no": "173",
    "title": "지실작약산",
    "source": "지실 작약6"
  },
  {
    "no": "174",
    "title": "지출탕",
    "source": "지실14 출6"
  },
  {
    "no": "175",
    "title": "배농산",
    "source": "지실32 작약18 길경피6 계자황1매 배농산 분말 : 계란노른자 분말 = 2 : 1 비율"
  },
  {
    "no": "176",
    "title": "계지생강지실탕",
    "source": "지실10 계지 생강6"
  },
  {
    "no": "177",
    "title": "지실해백계지탕",
    "source": "해백5 지실 후박8 과루실6 계지2"
  },
  {
    "no": "178",
    "title": "귤피지실생강탕",
    "source": "귤피16 생강12 지실6"
  },
  {
    "no": "179",
    "title": "복령음",
    "source": "생강8 복령 인삼 출6 귤피5 지실4"
  },
  {
    "no": "180",
    "title": "귤피죽여탕",
    "source": "귤피 생강 대조12 감초 죽여8 인삼3"
  },
  {
    "no": "181",
    "title": "귤피탕",
    "source": "생강16 귤피8"
  },
  {
    "no": "182",
    "title": "계지복령환",
    "source": "계지 복령 목단피 도인 작약6"
  },
  {
    "no": "183",
    "title": "궁귀교애탕",
    "source": "건지황12 작약8 애엽 당귀6 천궁 아교 감초4 청주200ml"
  },
  {
    "no": "184",
    "title": "선복화대자석탕",
    "source": "반하5 생강10 선복화 대조 감초6 인삼4 대자석2"
  },
  {
    "no": "185",
    "title": "적석지우여량탕",
    "source": "적석지 우여량32"
  },
  {
    "no": "186",
    "title": "도화탕",
    "source": "갱미40 적석지16 건강2"
  },
  {
    "no": "187",
    "title": "당귀작약산",
    "source": "작약 창출10 당귀 복령 택사8 천궁4 주수각반"
  },
  {
    "no": "188",
    "title": "밀전도",
    "source": "꿀7합(11.2g)"
  },
  {
    "no": "189",
    "title": "산조인탕",
    "source": "산조인20 지모 복령 궁궁4 감초3 (외대비요 가 생강4)"
  },
  {
    "no": "190",
    "title": "정력대조사폐탕",
    "source": "정력12 대조6"
  },
  {
    "no": "191",
    "title": "마자인환",
    "source": "마자인10 대황 지실8 행인6 후박 작약4"
  },
  {
    "no": "192",
    "title": "방기초목정력대황환",
    "source": "방기 초목 정력 대황6"
  },
  {
    "no": "193",
    "title": "촉칠산",
    "source": "촉칠 운모 용골 各等分"
  },
  {
    "no": "194",
    "title": "십조탕",
    "source": "대조5 감수 대극 원화0.7"
  },
  {
    "no": "195",
    "title": "길경백산",
    "source": "길경 : 패모 : 파두 = 3 : 3 : 1 비율"
  },
  {
    "no": "196",
    "title": "주마탕",
    "source": "파두 행인 각 2개"
  },
  {
    "no": "196-1",
    "title": "자원",
    "source": "행인:파두:대자석:적석지 = 2 : 1.2 : 1 : 1 비율"
  },
  {
    "no": "197",
    "title": "비급원",
    "source": "대황 건강 파두 各等分"
  },
  {
    "no": "198",
    "title": "반석탕",
    "source": "반석16g을 물 2.5L에 넣고 3~5차례 끓인 뒤, 따뜻하게 하여 다리를 담근다"
  },
  {
    "no": "199",
    "title": "소반산",
    "source": "망초 반석 各等分 + 보리죽"
  },
  {
    "no": "200",
    "title": "반석환",
    "source": "반석 : 행인 = 3 : 1 비율 (膣에 삽입)"
  }
];
